
/* Class = "IBUITextField"; placeholder = "Eg. Living Room, Nursery"; ObjectID = "7Ke-md-irf"; */
"7Ke-md-irf.placeholder" = "Eg. Living Room, Nursery";

/* Class = "IBUILabel"; text = "Camera Detected"; ObjectID = "S0f-z0-HPA"; */
"S0f-z0-HPA.text" = "Camera Detected";

/* Class = "IBUILabel"; text = "Searching for Wi-Fi Networks"; ObjectID = "Uyp-JJ-4sr"; */
"Uyp-JJ-4sr.text" = "Searching for Wi-Fi Networks";

/* Class = "IBUILabel"; text = "Please name the location of your camera. This will help make your notification more relevant."; ObjectID = "dlA-6D-tyy"; */
"dlA-6D-tyy.text" = "Please name the location of your camera. This will help make your notification more relevant.";

/* Class = "IBUIButton"; normalTitle = "Continue"; ObjectID = "q80-YP-0nl"; */
"q80-YP-0nl.normalTitle" = "Continue";

/* Class = "IBUILabel"; text = "Please wait"; ObjectID = "rAp-IY-cjy"; */
"rAp-IY-cjy.text" = "Please wait";
